<!doctype html>
<html lang ='ja'>
<head>
<?php include __DIR__ . '/../templates/meta_front.php' ?>
<link rel='stylesheet' href='<?php echo base_url('css/takuhai_service.css')?>'>
</head>
<body>
<div id='wrapper'>
<?php include __DIR__ . '/../templates/header_front_no_main.php' ?>
<?php include __DIR__.'/../templates/nav_front.php' ?>
<?php include  __DIR__.'/../templates/breadcrumb.php' ?>
<div id='container'>
	<div class='content'>
		<h2><span class='logo_pink'>policy</span> <?php echo $h2title ?></h2>
		<div class='inner'>
			<h3>金額表示・商品について</h3>
			<p>当WEBサイトの価格は全て<span style='color:red'>税抜表示</span>となっております。</p>
			<p>メーカーの都合によりデザイン、規格(内容量など)が変わる場合があります。</p>
		</div>
		<div class='inner'>
			<h3>商品のお届け方法について</h3>
			<ul>
				<li>ご注文の商品は発泡スチロールの箱に入れてクローバー・サポーター(配達員)がお届けします。但し、　雑貨類等、一部商品はそのままのお届けにな
	　ります。（トイレットペーパー等）また、ご不在時には各箱に<span style='color:red'>「安全シール」</span>をお貼りしておきますので、万が一お受取り時に封が破れている様な事が
	　ございましたら、当　社までご連絡下さい。</li>
				<li>お届けは直接お渡しする場合、箱から出してナイロン袋のままお渡しします。箱の中に納品明細が入っていますので、　ご注文と相違ないかご確認をお
	　願い致します。万一注文内容と違っていましたら、ご遠慮なく当社にご連絡下さい。迅速に対処させて頂きます。（Ⅲ返品についてをご参照下さい。）</li>
				<li>③お届けした発泡スチロール箱、畜冷剤は後日クローバー・サポーター（配達員）が回収しますので、大切に保管をお願いします。
	　（例えば月・木コースの場合、月曜納品の時は木曜に、木曜納品の時は月曜に回収します。）</li>
				<p>※安全シールについて　ご不在時のお届けの際、発泡スチロール箱には　「安全シール」により封印をして指定の場所に置いておきます。</p>
			</ul>
			<p><img src='<?php echo base_url('images/takuhai_service/safety_seal.jpg') ?>' alt='安全シールについて' width='585' height='44'></p>
			<p style='color:red'>ご注意：冷凍食品、アイスクリームは、お届けいたしました時間より18時までに冷凍庫に保管していただくかお召し上がりいただきますようお願いいたします。</p>
		</div>
		<div class='inner'>
			<h3>お支払方法について</h3>
			<ul>
				<li>毎月1日～末日までのご利用代金のご請求書を、翌月７日までにお渡し致します。</li>
				<li>引き落とし日は、郵便引き落としは毎月10日、銀行引き落としは毎月20日となっておりますので、前日までに口座へのご入金をお願い致します。但し
	　郵便引き落としの場合に限り、10日に引き落としが出来なかった場合20日に再度、引き落としさせて頂きます。(金融機関が休業日の場合は翌営業日
	　の引き落としとなります。）万が一、月内に引き落としが確認出来なかった場合、210円の延滞料が発生しますのでご注意をお願い致します。</li>
			</ul>
		</div>
		<div class='inner'>
			<h3>返品について</h3>
			<p>お届けした商品について疑問やご不満な点がございましたら、ご遠慮なく当社あるいは担当クローバー・サポーター（配達員）までご連絡下さい。
	迅速に対処させて頂きます。　例えば・・・</p>
			<ul style='color:blue'>
				<li>届いた商品が傷んでいる。（卵が割れている等）</li>
				<li>受け取る前に封が開けられているみたいだ。（安全シールがはがれている）</li>
				<li>商品の置き場所が決められていた場所と違うなど。</li>
			</ul>
			<p>上記のようなケースが発生した場合、現品を捨てずに（現状のまま）ご連絡下さい。現品を確認の上、返品もしくは交換をさせて頂きます。但し交換の
			　場合、商品のお届けは翌配達日（月曜日にご連絡頂いた場合、木曜日）となりますのでご了承下さい。　商品は十分に準備しておりますが、万一品切れ
			　の際や、商品改廃による終売によりお届け出来ない場合は、速やかにご連絡させて頂くとともに、代用品が必要な場合は可能な限りお客様のご要望に応
			　えられるように対処させて頂きます。又、特に青果物は季節や自然条件により産地が変わるものもございますのでご了承ください。</p>
			<p>お電話は、０１２０－３８３－３３３　(営業時間月～土AM9:00～17:00　※日曜はお休みを頂いております。)</p>
			<p>・その他お気づきの点がございましたらどんどんご意見をお聞かせ下さい。今後の商品開発やサービスの向上に生かして参ります。
			（ご注文書内に、お客様のご意見、ご感想、ご希望を記入するスペースも設けてございますので、ぜひご活用下さい。）</p>
		</div>
		<div class='inner'>
			<h3>健康屋基本方針</h3>
			<ul>
				<li>消費期限の半分、賞味期限の７割を超えた商品をお届けいたしません。</li>
				<li>商品に含まれる７大アレルゲン（人の抗体と特異的に反応する抗体で、卵、乳、小麦、そば、落花生、エビ、カニ）　を表示します。</li>
				<li>可能な限り食品添加物を使用しない商品を優先的に販売いたします。</li>
			</ul>
		</div>
	</div>
</div>
<?php include __DIR__ . '/../templates/footer_front.php' ?>
</div>
</body>
</html>