<div id='policy'><pre>
第1条（定義）


　本規約においては、次の各号記載の用語はそれぞれ次の意味で使用します。

　「健康屋　」とは、商品又はサービスの提供情報掲載、オンラインによる
商品又はサービスの提供機能を持ったシステムで、当社が本規約に基づいて
インターネット上で運営するサイトをいいます。

　「利用者」とは、健康屋　にアクセスする者をいいます。

　「本サービス」とは、当社が本規約に基づき健康屋　を利用する者に対し、
提供するサービスをいい、サービスの内容、種類については、当社の独自の
判断により随時変更、増減が行なわれるものとし、その通知は随時、
健康屋　上での表示、又は電子メールその他の通信手段を通じて行なわれる
ものとします。



第２条（規約の範囲及び変更）


1 本規約は、本サービスの利用に関し、当社及び利用者に適用するものとし、
　利用者は健康屋　を利用するにあたり、本規約を誠実に遵守するものとします。

2 当社が別途健康屋　上における掲示またはその他の方法により規定する
　個別規定及び当社が随時利用者に対し通知する追加規定は、本規約の一部を
　構成します。
　本規約と個別規定及び追加規定が異なる場合には、個別規定及び追加規定が
　優先するものとします。

3 当社は利用者の承諾なく、当社の独自の判断により、本規約を変更する事が
　あります。この場合、健康屋　が提供するサービスの利用条件は変更後の
　利用規約に基づくものとします。当該変更は、予め当社に通知したアドレス宛の
　電子メール、健康屋　上の一般掲示又はその他当社が適当と認めるその他の
　方法により通知した時点より効力を発するものとします。

4 規約の変更に伴い、利用者に不利益、損害が発生した場合、
　当社はその責任を一切負わないものとします。



第３条（利用者の地位及び制限事項）


1 利用者の地位

　健康屋　において利用者は、提供される本サービスのいずれかを享受する
　時点において（ここにいう享受には、情報の閲覧も含みます）、本規約に合意
　したものとみなされ、同時に健康屋　における利用者としての地位を
　得るものとします。

2 利用者に対する制限事項

　利用者は、以下に掲げる行為は行ってはならないものとします。

(1) 健康屋　が指定した方法以外の方法によって、健康屋　を利用する行為。

(2) 他者になりすまして本サービスを利用する行為。

(3) 健康屋　が認める以外の方法で、本サービスに関連するデータのリンクを、
　　他のデータ等へ指定する行為。

(4) 健康屋　を利用するコンピュータに保存されているデータへ不正アクセスする、
　　又はこれを破壊もしくは破壊するおそれのある行為。

(5) 本サービスの運営を妨害する行為。

(6) 本サービスを使用した営業活動並びに営利を目的とした利用及びその準備を目的
　　とした利用。但し、当社が別途承認した場合には、この限りではありません。

(7) 他の利用者の個人情報を収集したり、蓄積すること、又はこれらの行為を
　　しようとする事。

(8) 公序良俗に反する行為及びその他国内外の法令に反する行為。



第4条（本サービスの中断、停止）


1 当社は以下の何れかの事由に該当する場合、当社の独自の判断により、
　利用者に事前に通知することなく本サービスの一部もしくは全部を一時中断、
　又は停止することがあります。

(1) 本サービスのための装置、システムの保守点検、更新を定期的にまたは
　　緊急に行う場合。

(2) 火災、停電、天災などの不可抗力により、本サービスの提供が困難な場合。

(3) 第一種電気通信事業者の任務が提供されない場合。

(4) その他、運用上あるいは技術上当社が本サービスの一時中断、もしくは停止が
　　必要であるか、又は不測の事態により、当社が本サービスの提供が困難と
　　判断した場合。



2 当社は、本サービスの提供の一時中断、停止等の発生により、利用者または
　第三者が被ったいかなる不利益、損害について、理由を問わず一切の責任を
　負わないものとします。


第５条（リンクの扱いについて）


　健康屋　が提供する各種サービスの中から他のサイトへリンクをしたり、
　第三者が　他のサイトへのリンクを提供している場合、当社は健康屋　以外の
　サイトについては、何ら責任は負いません。
　この場合、当該サイトに包括され、また当該サイト上で利用が可能となっている
　コンテンツ、広告、商品、サービスなどについても同様に一切責任を負いません。
　当社は、それらのコンテンツ、広告、商品、サービスなどに起因または
　関連して生じた一切の損害についても賠償する責任は負いません。



第６条（著作権)


1 利用者は、権利者の承諾を得ないで、いかなる方法においても健康屋　を通じて
　提供されるいかなる情報も、著作権法で定める利用者個人の私的使用の範囲を超える
　複製、販売、出版、その他の用途に使用することはできないものとします。

2 利用者は、権利者の承諾を得ないで、いかなる方法においても、第三者をして、
　健康屋　を通じて提供されるいかなる情報も使用させたり、公開させたりする
　ことはできないものとします。

3 本条の規約に違反して問題が発生した場合、利用者は、自己の責任と費用において
　係る問題を解決するとともに、当社に何らの迷惑又は損害を与えないものとします。



第７条(賠償責任)


1 本サービスの提供、遅滞、変更、中断、中止、停止、もしくは廃止、提供される
　情報等の流出もしくは焼失等、又はその他本サービスに関連して発生した利用者又は
　第三者の損害について、当社は一切の責任を負わないものとします。
　但し、本サービスを通じて登録した個人情報については別途定める
　「個人情報の取扱について」に準じます。

2 利用者が本サービス利用によって第三者に対して損害を与えた場合、利用者は自己の
　責任と費用をもって解決し、当社に損害を与えることのないものとします。
　利用者が本規約に反した行為、又は不正もしくは違法な行為によって当社に損害を
　与えた場合、当社は当該利用者に対して相応の損害賠償の請求ができるものとします。



第８条（プライバシー・ポリシー）


　利用者による本サービスの利用に関連して当社が知り得る利用者の情報の管理および
　取扱いについては、当社が別途定めるプライバシー・ポリシーによるものとします。



第９条（準拠法）


　本規約の成立、効力、履行及び解釈に関しては日本国法が適用されるものとします。


第１０条（合意管轄）


　本規約に関して紛争が生じた場合、当社本店所在地を管轄する地方裁判所を
　第一審の専属的合意管轄裁判所とします。
</pre></div>